//UC of AppStore 葡萄牙语 Portuguese(Brazil)
"ucBuyItemError" = "O produto adquirido é inválido. Tente novamente mais tarde!";
"ucBuyItemOK" = "Determinar";
//订阅
"SubscriptionAlertMessage" = "Será cobrado %@ %@ em sua Conta do iTunes após a confirmação e cada vez que a assinatura for renovada %@.A menos que você desative a renovação automática, a assinatura será automaticamente renovada 24 horas antes do fim do período corrente.Você pode gerenciar assinaturas e renovações automáticas acessando as suas Configurações de Conta após a compra.";
"SubscriptionAlertTitle" = "Confirmar Assinatura";
"SubscriptionAlertCancel" = "Cancelar";
"SubscriptionAlertOK" = "Assine";
"SubscriptionAlertPrivate" = "Política de Privacidade";
"SubscriptionAlertService" = "Termos de Uso";
"SubscriptionWeek" = "Semanalmente";
"SubscriptionWeeks" = "A cada %d semanas";
"SubscriptionMonth" = "Mensalmente";
"SubscriptionMonths" = "A cada %d meses";
"SubscriptionYear" = "Anualmente";
"SubscriptionYears" = "A cada %d anos";
